the
you
to
a
go
and
your
security
of
is
not
food
in
check
back
court
he
friend
are
but
's
entrance
through
that
people
for
with
terminal
like
at
have
it
into
get
their
or
around
drink
crowd
airport
could
can
while
out
foyer
one
look
buy
after
rush
before
ca
here
even
over
on
run
when
away
be
waiting
probably
toilets
stop
left
there
walk
admit
as
sounds
they
bags
sure
just
dive
where
was
approach
metal
beep
did
all
few
meal
pull
use
most
scan
flight
spot
between
right
vending
catch
an
else
some
suspicious
place
come
guard
man
against
does
try
guards
phrasebook
them
search
somewhere
long
dragging
were
enough
number
has
hands
chicken
detector
another
understand
cars
machines
maybe
makes
this
who
wait
feel
selection
how
really
heading
pocket
his
hand
do
sprawling
reaching
mix
stay
take
rolls
standing
kids
looking
pockets
running
amusement
park
guide
supposed
translate
everyone
strangely
hurry
scheduled
leave
two
hours
being
alone
great
useless
sign
nobody
read
scanned
other
side
any
plane
gone
ahead
getting
expect
exact
same
if
say
various
groups
bumps
shoulder
hastily
apologises
apologising
wave
him
continue
walking
what
seem
so
minutes
large
five
nearby
quick
behind
without
time
country
louder
than
fragrant
pastries
exotic
sauces
coffe
near
overwhelming
playing
wally
sheer
blob
defeat
find
diving
flights
exactly
good
starbucks
taxis
path
families
pour
passersby
complain
about
parking
prices
busses
late
dull
drone
presumably
planes
anywhere
yell
nowhere
now
speaks
asian
line
sight
adverse
crowds
lot
wade
communicate
keep
eye
edging
tables
stepping
discarded
wrappers
mess
conversation
thorough
mcdonalds
gee
trouble
going
conveyor
belt
recall
having
objects
very
careful
custom
laws
arrived
up
telling
voice
met
make
explain
smell
haul
luggage
curious
glances
soft
realisation
changes
pity
corner
next
which
responsible
heavy
fried
hanging
front
see
bright
orange
butter
amongst
sushi
spring
more
drinks
help
machine
small
hope
stand
carpark
road
packed
hurring
abundant
ever
established
conglomeration
scents
rest
pillar
roar
decide
situation
delay
thirsty
alluring
colours
convince
fumble
change
thankfully
buttons
english
clunk
crack
open
name
no
course
barge
little
frustrated
spared
thought
coming
times
reply
either
bummer
nothing
moment
fight
skip
queues
last
something
switchblade
hide
passes
device
beeps
must
forgotten
triggering
jacket
zipper
raises
slightly
motions
pointing
desk
put
searches
produces
packet
white
powder
procedes
volume
better
inaction
calls
actually
whatever
head
again
yourself
from
sugar
pretty
content
delicate
sweetness
bitter
aftertaste
gulp
down
second
fast
coffee
tackle
looks
those
kind
addicted
addictive
type
crush
toss
bin
well
aware
language
barrier
anyway
tell
know
things
came
mistake
ask
translator
preoccupied
clear
full
much
despite
needed
takes
counter
signal
order
wild
gestures
every
cup
ordered
properly
equipped
since
coins
bumped
need
only
give
greasy
call
burger
chips
coke
heart
stopping
goodness
big
mac
day
stomach
cuisine
possibly
substantial
hungry
devour
everything
limit
beef
korma
had
already
hell
these
foreign
nudge
pops
fresh
shhhhlp
damn
sudden
spark
inspiration
hoping
diety
worships
solve
problems
possibility
able
reach
guns
least
choose
shoot
always
though
act
way
pushing
past
forming
outside
stalls
glance
shows
seen
murmurs
disapproving
answer
stall
closest
someone
farts
loud
wet
money
1
3
handled
notes
strange
faces
made
bit
uneasy
besides
loose
decent
thing
think
cashier
pointlessly
explaining
shouting
behead
never
saying
2
kill
world
slows
power
awakening
spread
begin
draw
almost
silence
moves
slow
motion
pulse
beats
hard
skull
vision
blurs
clears
grab
unimpeded
by
sound
itself
blade
springs
realise
might
kicking
accelerating
actions
figure
state
body
burns
caffeine
