the
i
a
to
it
in
's
there
my
not
on
like
of
this
sam
could
out
am
and
do
nice
as
get
have
chair
but
tree
rug
here
looks
under
see
that
place
does
although
be
kitchen
for
try
good
yard
is
favorite
corner
colorfully
decorated
ledge
looking
me
let
back
up
spot
right
with
head
by
one
living
room
can
food
so
search
begins
seems
start
lie
then
always
also
somewhere
its
sometimes
just
actually
counter
jump
quest
rest
what
or
oh
stool
bird
sleep
know
how
napping
backyard
take
where
human
door
time
nap
about
never
around
through
patio
hand
from
trying
way
now
it'd
snack
walk
anywhere
look
gonna
getting
keeps
track
disadvantages
well
alternatively
cozy
bear
when
charge
failing
outside
should
will
which
task
at
firm
shady
tried
before
has
cat
simulator
2
0
1
6
written
helado
de
brownie
mel
pride
pretty
big
deal
protect
calls
itself
against
intruders
such
birds
keep
solid
air
dividing
inside
much
pains
though
gotta
break
story
are
energy
over
i'd
rather
needles
fur
think
nah
feeling
today
bunch
was
all
long
if
trash
maybe
hunter
silently
sink
left
pounce
wiggle
feel
ignore
off
again
leap
straight
meal
into
reason
smells
kind
muddy
ick
sticks
moving
pursue
matter
top
slink
butt
catch
route
did
far
end
make
might
fall
catflap
garden
bet
kinds
places
something
move
senses
sharpen
body
high
alert
saw
wait
nothing
last
along
other
best
after
more
great
remains
towards
noticed
yet
play
approach
sly
who
sure
ready
flies
no
must
patch
grass
kinda
branch
find
stealthy
forget
you
okay
consider
options
lies
next
stove
put
junk
boxes
knowing
go
involves
past
very
unpleasant
mind
remembered
got
fleas
slept
finish
edge
aha
blackbird
ground
warning
graphic
imagery
would
effective
really
mood
wanna
window
nearest
mere
feet
changes
direction
prey
scurry
fence
eventually
arriving
neighbor
retreats
tall
once
until
reach
nest
we
stare
each
down
means
business
because
protecting
eggs
ultimate
question
longest
journey
climb
onto
destination
various
chip
bags
dangerous
part
either
daring
stand
little
nervous
cause
choose
own
naps
woops
short
plopping
failed
terrible
thought
makes
soft
pile
tired
enough
ideal
contemplate
wonder
why
attempting
want
realize
logic
aside
