i
the
to
a
's
it
my
and
me
not
her
on
in
you
of
she
for
am
that
was
cherie
do
he
with
is
up
but
from
out
html
adam
as
are
eyes
3
one
focus
could
alphaq
1
4
an
knock
be
god
who
want
open
there
remember
hand
hair
this
have
like
away
if
sent
did
some
color
style
gray
breathe
what
need
sam
orange
side
only
going
time
feel
know
go
honest
let
face
really
something
no
about
him
chance
saved
so
message
always
back
had
first
hard
just
should
behind
we
see
his
how
myself
left
never
then
sure
being
invitation
by
at
forget
even
john
all
u
save
yellow
bed
hey
lucretia
when
before
towards
day
door
been
hold
computer
your
hear
over
yet
thought
light
feelings
around
longer
mine
whatever
anything
seems
met
good
hurt
can
guilt
feeling
bitch
sometimes
few
late
barely
deserve
today
under
walk
moment
more
reason
oranges
too
wednesday
mind
will
please
order
they
reject
sick
close
sort
grab
second
later
catch
fault
mom
''
follow
give
last
why
continue
guy
knuckles
seriously
alright
night
does
world
window
telling
difficult
psychiatrist
says
must
calls
deck
waves
respond
instinctively
turn
upward
pulled
reaching
slips
circles
coherent
awake
home
snap
killing
sky
laughter
glimpse
talk
try
diamonds
schizophrenic
lights
drown
click
dancing
shoes
standing
shadow
crosses
hypnotized
impulse
rihanna
song
mute
space
sweet
whisper
glitter
reflecting
thighs
flips
moves
confidently
extended
seductive
perfect
accept
pick
party
into
off
another
ca
memories
work
much
were
thing
bowling
keep
okay
metal
distance
these
would
everything
i'd
trying
reach
memory
well
birthday
phone
seconds
look
morning
maybe
shut
house
shirt
grandpa
people
pops
laughs
live
making
seemed
still
blue
neighborhood
push
oh
anywhere
get
meet
hell
sunday
think
its
gave
felt
known
saw
grew
together
buddylist
screen
leave
tried
during
dunno
two
say
love
because
used
fuck
short
once
air
figure
sorry
larry
he'd
bad
alone
brought
pussy
yo
them
resolve
herself
project
neuro
psycho
man
now
buttons
stiffening
closed
long
definitely
silence
again
has
weeks
vanilla
jolt
mixed
hit
anyone
lock
recognize
claim
honesty
distinct
rattle
impact
forces
jump
pushed
stood
halfway
shadows
bloody
wassup
dude
annoyed
examine
damaged
dent
else
things
through
erase
noise
re
orient
instincts
carry
circling
childhood
friend
grandfather
pain
cookies
deep
front
care
gaze
thank
request
uh
someone
jokes
glad
kick
catholic
best
suppose
shot
palm
fourth
july
uncle
nervous
wore
slice
joke
kind
place
added
chided
trusting
kinds
add
knowing
especially
pretty
doubts
0
almost
repress
''unknown
red
breath
different
idle
bonbons
text
shift
beach
heart
child
though
steps
take
come
champion
monday
beer
pizza
league
missed
sending
daily
delivery
phrase
repeated
often
better
bake
anymore
inside
awhile
end
soon
heard
sleep
smiles
school
or
blood
''cherie
bleeding
cher
ryan
hello
strand
way
sight
mean
highway
three
mother
drift
little
punch
smile
make
probably
rest
new
knows
head
waiting
passing
minutes
crying
dad
pupils
dilate
dart
crowds
begin
dizzy
name
gasped
wonder
asks
repeat
roll
anger
after
buried
constant
hating
local
hero
attended
church
every
bring
said
less
blur
checking
hotel
dark
desert
cool
wind
ahead
shimmering
heavy
dim
housekeeping
moan
pillows
sheets
wrinkled
suggesting
here
search
note
blinking
also
unknown
number
lived
blocks
leading
wallpaper
walks
water
gold
flecks
meets
yearns
grabs
ones
baked
invite
sprinkles
forgetful
reaches
kiss
pull
driveway
slowly
becomes
mirage
lost
beyond
platinum
stretch
concrete
against
where
believe
suddenly
fell
scent
reminded
walking
old
shop
area
white
awning
lungs
tomorrow
loser
other
slams
kill
fight
help
delete
she'd
having
covers
between
yeah
starts
actually
happened
involve
bowl
prefers
chatting
communication
hates
polar
opposites
prioritized
fingers
reeally
guiltyabout
im
inlove
ithink
club
wet
hinders
vision
sharp
pierces
comes
view
check
pause
ignore
santa
claus
''me
fine
2
hang
loved
quiet
c'mon
climb
wait
stop
made
makes
call
appeared
guilty
deal
guess
looked
power
worked
father
routine
hour
afternoon
food
stained
rotten
reeked
mold
lonely
kid
nothing
abused
stronger
talking
down
week
knew
confessed
figured
cluster
reached
same
touch
those
hated
swing
wanted
level
smiling
bleed
yea
understand
everywhere
threw
turned
messaged
while
dood
nice
friends
bday
tonite
ace
join
ducks
girl
excuse
pushes
choice
hours
louder
miss
already
smell
compose
luv
particularly
tuesday
start
tears
apologize
change
thinking
enough
grin
bear
force
chick
goodnight
came
music
reply
sinking
curb
upset
heck
adds
person
without
giving
heads
freakin'
stupid
getting
virus
reformat
pissed
tired
crash
pillow
vibrate
groggily
move
any
times
falls
supposed
hmmm
scars
remove
hits
asked
wrong
articulate
told
munching
candies
events
kinder
worry
son
genie
widened
laughed
winked
quick
ask
betrayal
picks
ring
wherever
somewhere
hesitates
voice
sounds
shaky
realize
deeply
defensive
took
hands
trouble
stand
seeking
refuge
pounding
delve
deeper
psycologist
children
imagination
learning
real
stories
fair
betrayed
abuse
leaving
broken
hate
grow
swell
takes
personalities
idea
ever
lately
shutting
hmm
bothering
cranky
wound
doctor
bowled
7
multiple
personality
disorder
audible
tug
feels
enternity
responds
great
bus
quickly
convince
otherwise
yes
glass
raises
eyebrow
bar
wish
twirls
submarine
plays
softly
background
screaming
dreaded
chipped
paint
sound
faint
hint
soap
uses
looking
dried
cheeks
part
went
life
backward
nose
table
flinch
grins
naturedly
taken
kids
protect
bullies
bros
gotta
each
confront
5
stalking
listen
freak
leaver
dont
swear
keys
questions
happen
doe
ame
ringing
stomach
wipe
blame
chill
ok
betta
lame
leaves
sitting
parking
lot
conversation
attitude
management
called
smelled
recognized
classes
glare
sun
hurting
hers
minute
step
outside
wearing
summer
dress
daisies
speechless
drive
hop
car
faster
flash
laugh
throws
fighting
angrier
their
means
point
violence
families
apart
hurts
yourself
reluctantly
badly
brings
flood
reminds
least
carries
ton
baggage
closest
kleenex
box
looks
points
mutter
cheating
afterall
right
breaks
scared
remembering
mirror
painful
seem
drag
pressure
tangible
chest
somehow
karma
slam
turning
notice
bloodshot
pretending
confused
piece
sips
quietly
sorting
doing
broad
cry
instance
tries
shoot
mana
gently
brushes
finges
upon
battle
dammit
keyboard
wall
letter
'r'
chewing
lower
lip
pissing
gets
than
capable
taking
himself
coward
kidding
sting
mechanism
accused
send
occur
until
grumbling
planet
living
shit
whining
narrows
inches
sneers
race
passenger
seat
ruining
shake
streetlights
blinds
deleted
accident
combintation
pressed
got
rid
lightning
clean
ol'
gramps
headlights
scream
top
horrible
break
brush
pressing
throbbing
draws
suggest
stopping
hesitate
wheel
free
accelerate
giggles
turns
prison
lord
'cause
misery
exhilirated
locked
crazy
far
heaven
spots
brighter
yellows
covering
blues
incident
hope
angry
cover
fear
engulfs
us
following
surprising
snorted
fuckin'
unpleasant
most
likely
triggered
fond
touchy
feely
may
dug
room
objectively
speaking
matter
became
increasingly
harder
perhaps
sweat
drips
palms
might
insane
complain
hi
dinner
tonight
reservations
ago
sucks
lying
weird
verge
mental
breakdown
ya
sigh
promise
stay
mad
fun
needed
except
urgent
cuz
fuckin
whiner
drop
ride
tell
girlfriend
whipped
ponder
words
repeating
ignores
lunge
dialing
silent
